<?php
/**
 * Created by PhpStorm.
 * User: barkalovlab
 * Date: 05.04.15
 * Time: 16:50
 */


return array(
    'orders'=>'
    {:n % 10 > 0 && :n % 10 < 2} запись|
    {0} записей|
    {:n % 10 > 1 && :n % 10 < 5} записи|
    {:n % 10 > 5 && :n % 10 < 9} записей
    ',

    'docs'=>'
    {n % 10 > 0 && n % 10 < 2} врач|
    {0} врачей|
    {n % 10 > 1 && n % 10 < 5} врача|
    {n % 10 > 5 && n % 10 < 9} врачей
    ',

    'ot'=>'
    {n % 10 > 0 && n % 10 < 2} отзыв|
    {0} отзывов|
    {n % 10 > 1 && n % 10 < 5} отзыва|
    {n % 10 > 5 && n % 10 < 9} отзывов
    ',

    'experience'=>'
    {n % 10 > 0 && n % 10 < 2}  год|
    {0}  меньше года|
    {n % 10 > 1 && n % 10 < 5}  года|
    {n % 10 > 5 && n % 10 < 9}  лет
    ',

);